window.POEMS=[
{
"n": 1,
"title": "लिखने जो बैठूं",
"stanzas": [
[
"लिखने जो बैठूं,",
"बैठूं क्या जो लिखने...",
"जो देखूं तेरी आंख,",
"फिर देखा क्या माने...",
"जो सवारूं तेरी जुल्फें,",
"फिर सवारें जो सपने...",
"जो चल दे तू मेरे साथ,",
"जो भूला दूं मैं अपना...",
"मांगू जो दुआ मैं तुझको,",
"देखा जो माने खुदा तुझमें...",
"लिखने जो बैठूं,",
"बैठूं क्या जो लिखने..."
]
],
"mood": "इश्क़"
},
{
"n": 2,
"title": "तुझे मिलूं",
"stanzas": [
[
"कि तुझे मिलूं,",
"और तुझे चूम न लूं…",
"इतनी बदकिस्मती तो अभी लिखी नहीं खुदा ने मेरी..."
],
[
"वक्त मिला नहीं,",
"तो उसे रोक दूंगा...",
"इतनी तो दुश्मनी हो गई है दुनिया से मेरी..."
],
[
"और ज़माना देखता है,",
"तो देखने दो उसको...",
"इतनी बेशर्मी तो देख ली है दुनिया ने मेरी..."
],
[
"और तू देख ज़रा, आदतों को...",
"जो कितनी बिगाड़ चुकी है मेरी,",
"बिना मिले ही तुझसे,",
"हर वक्त बातें करती है तेरी..."
]
],
"mood": "इश्क़"
},
{
"n": 3,
"title": "सियाही",
"stanzas": [
[
"कि तेरे नाम को पिरो कर अपनी सियाही से",
"हर अक्षर को खुद में लिख दूं..."
],
[
"और इज्ज़त दे जो वो खुदा हमें,",
"इश्क़ की किताब में< तुझको अपना खुदा लिख दूं..."
]
],
"mood": "रात"
},
{
"n": 4,
"title": "कामयाबी",
"stanzas": [
[
"कि मंजिलों का नपे रास्ता क्यू,",
"जब कलम पड़ी तेरे हाथ में...",
"नापने को पूरा अंबर रहता,",
"देख नज़ारे इस संसार में...",
"हौसलों की उड़ानों से ना डरियो,",
"जब तू खड़ा तेरे साथ में...",
"क्यों तौल ले इस दुनिया को,",
"जब कामयाबी छुपी तेरे अपने आप में...",
"कि मंजिलों का नपे रास्ता क्यू,",
"जब कलम पड़ी तेरे हाथ में..."
]
],
"mood": "हौसला"
},
{
"n": 5,
"title": "महफ़िल",
"stanzas": [
[
"कि हाले दिल बयां करने को हम महफ़िल में आ बैठे हैं...",
"अपने महबूब को ध्यान में रख, अपने अल्फ़ाज़ रख बैठे हैं...",
"पूछने को लाख सवाल पूछ लूं...",
"जवाब जानते हैं, इसलिए खामोश बैठे हैं..."
]
],
"mood": "इश्क़"
},
{
"n": 6,
"title": "रात",
"stanzas": [
[
"ना परख तू उन लफ़्ज़ों को,",
"जो रात लिखने बैठे हैं...",
"समझ सका ना जो तू अंधेरे को,",
"वो बात लिखने बैठे हैं...",
"सपनों की बनी दुनिया का,",
"वो जो रज़्ज़ लिखने बैठे हैं...",
"देखा था जो इन्होंने भी एक सपना,",
"अब वो एक ख़्वाब लिखने बैठे हैं...",
"ना परख तू उन लफ़्ज़ों को,",
"जो रात लिखने बैठे हैं..."
]
],
"mood": "रात"
},
{
"n": 7,
"title": "हुस्न",
"stanzas": [
[
"कि हुस्न और हुनर को नवाज़ा जाता है...",
"खुदा की महफ़िलों में आपको सवारा जाता है..."
]
],
"mood": "इश्क़"
},
{
"n": 8,
"title": "खामोशी",
"stanzas": [
[
"जब शब्द मिले खामोशी को,",
"कुछ बोल ना सका...",
"जब अल्फ़ाज़ मिले महफ़िल को,",
"फिर चुप हो ना सका..."
]
],
"mood": "खामोशी"
},
{
"n": 9,
"title": "दुआ",
"stanzas": [
[
"कि तेरा मिलना उस खुदा ने कुछ इस कदर लिख दिया…",
"हमारी मुलाक़ात को उसने अपनी दुआओं में लिख दिया…"
]
],
"mood": "दुआ"
},
{
"n": 10,
"title": "ख़्वाब",
"stanzas": [
[
"किसी ख़्वाब सा,",
"तू ख़्वाब बन मेरा...",
"अपने हुस्न को सवार,",
"तू जवाब बन मेरा...",
"खुदा की महफ़िल में रुबरु करा सकूं तुझे...",
"खुदा की महफ़िल में,",
"तू खुदा बन मेरा..."
]
],
"mood": "दुआ"
},
{
"n": 11,
"title": "नैना थक गए",
"stanzas": [
[
"कि रातों को जगना उसने सिखाया था...",
"रात को जल्दी सोने की वजह वो बन गए...",
"जिनसे बात करने के खातिर पूरा दिन इंतजार किया...",
"आज उनकी याद में दरवाजे को देख, हमारे नैना थक गए..."
]
],
"mood": "इश्क़"
},
{
"n": 12,
"title": "अंजान",
"stanzas": [
[
"एक हसीन से सफर में मिले दो अंजान लोग...",
"एक दूसरे को जाने बिना, वो लड़ते रहते थे...",
"एक दूसरे से अंजान होने के बाद भी वो साथ रहते थे...",
"अब सफ़र ख़तम होने को आया, तो वो खामोश बैठे हैं...",
"एक हसीन सफर में मिले दो अंजान लोग,",
"अब फिर से अंजान हो बैठे हैं..."
]
],
"mood": "इश्क़"
},
{
"n": 13,
"title": "वक़्त बदला",
"stanzas": [
[
"वक़्त बदला, लोग बदले,",
"बदली मेरी किस्मत थी...",
"वो शख्स भी बदला,",
"जिसने बदली मेरी दुनिया थी..."
]
],
"mood": "इश्क़"
},
{
"n": 14,
"title": "गुलाब",
"stanzas": [
[
"किसी किताब के बीच में रखे गुलाब सा वो गुमनाम जो बैठा है...",
"अपनी बातों को छुपा कर, वो खामोश जो बैठा है...",
"कोई पता न बताना उस पन्ने का,",
"जिसमें आशिक ने उसके नाम की कविता लिख दी...",
"अपने महबूब से छुपाता वो, एक कोने में जो बैठा है...",
"आशिक मिजाज है वो शख्स, इसलिए खामोश जो वो बैठा है…",
"थोड़ा सा शर्माता है, इसलिए कोने में जो बैठा है…"
]
],
"mood": "इश्क़"
},
{
"n": 15,
"title": "तराजू",
"stanzas": [
[
"जिंदगी को शायद और काश के तराजू में तोल,",
"के ख्वाब बना दिया..."
],
[
"हमने अपना ख़्वाब को तोड़,",
"आपका जवाब बना दिया..."
]
],
"mood": "इश्क़"
},
{
"n": 16,
"title": "अंधेरों से",
"stanzas": [
[
"कि अब ना घबराए तू अंधेरों से,",
"हम रात सजा बैठे हैं...",
"तू बांहें खोल कर तो देख,",
"ये सब तुझे अपना बना बैठे हैं…"
]
],
"mood": "रात"
},
{
"n": 17,
"title": "उम्मीद",
"stanzas": [
[
"कि उम्मीद की मंजिलें हमेशा कच्ची होती हैं...",
"उचाइयां कितनी भी छू लें, हमेशा झूठी होती हैं..."
]
],
"mood": "हौसला"
},
{
"n": 18,
"title": "भूलना",
"stanzas": [
[
"भूलना उस शख्स को मुझे नहीं आता...",
"भुला के जीना उस शख्स को मुझे नहीं आता...",
"उसकी यादों के बिना जीना मुझे नहीं आता...",
"जीने का मतलब अब उस शख्स के बिना मुझे समझ नहीं आता...",
"भूलना उस शख्स को मुझे नहीं आता..."
]
],
"mood": "बर्बादी"
},
{
"n": 19,
"title": "अंजान",
"stanzas": [
[
"कि दोनों का रिश्ता अब एक दूसरे से अंजान सा लगता है...",
"ना जाने क्यूं रिश्ता बेजान सा लगता है...",
"क्योंकि सही अब कुछ हो नहीं सकता और गलत कोई है नहीं...",
"इसलिए अब सब बेकार सा लगता है...",
"कि दोनों का रिश्ता अब एक दूसरे से अंजान सा लगता है...",
"ना जाने क्यूं अब सब बेजान सा लगता है..."
]
],
"mood": "इश्क़"
},
{
"n": 20,
"title": "जिस्म",
"stanzas": [
[
"कि इश्क जिस्म से हो तो जिस्म तक रहता है...",
"अगर आवाज से हो तो रूह तक...",
"और मिल जाए तो कोई जानत सा लगे...",
"और ना मिले तो किसी दुआ तक..."
]
],
"mood": "इश्क़"
},
{
"n": 21,
"title": "लिखने बैठा हूँ",
"stanzas": [
[
"कि अब कलम उठी तो रात लिखने बैठा हूँ...",
"कलम चली तो अपना ख़्वाब लिखने बैठा हूँ...",
"तारों सी सजी वो चांद की सूरत लिखने बैठा हूँ...",
"बैठा हसीं सी शाम को, मैं रात लिखने बैठा हूँ...",
"तारों भरे आसमान के बीच, मैं कोई राज़ लिखने बैठा हूँ...",
"कि अब कलम उठी तो रात लिखने बैठा हूँ..."
]
],
"mood": "रात"
},
{
"n": 22,
"title": "बेमिसाल",
"stanzas": [
[
"कि ये अगर तेरा इश्क था तो इश्क बड़ा कमाल...",
"अगर वो झूठ था तो वो झूठ बेमिसाल..."
]
],
"mood": "इश्क़"
},
{
"n": 23,
"title": "ज्ञान का सम्मान है",
"stanzas": [
[
"ज्ञान का सम्मान है,",
"कला का ही तो नाम है...",
"कुछ न कर सका तो,",
"तुझ पे लगा इल्ज़ाम है...",
"तू ही धरती का बोझ,",
"तू ही गलत इंसान है...",
"तेरे ही कारण होता तेरा अपनों का अपमान है...",
"अब इस सोच से निकल,",
"तू खुद की खोज में निकल...",
"तू खुद से खुदा बने,",
"जो ऐसी खोज पे निकल...",
"तू एक सोच पे निकल...",
"तू एक सोच पे निकल..."
]
],
"mood": "हौसला"
},
{
"n": 24,
"title": "चूमना",
"stanzas": [
[
"कि तेरे लबों को चूमना मेरी आदत बन जाएगी...",
"तू मेरी आदतों में से सबसे खास आदत बन जाएगी...",
"तेरी तारीफ़ करते ना थकूंगा...",
"अपनी तारीफ़ सुनना तेरी आदत बन जाएगी..."
]
],
"mood": "इश्क़"
},
{
"n": 25,
"title": "मुकम्मल",
"stanzas": [
[
"कि एक सवाल करा किसी ने,",
"लिखे जो तू, वो हो मुकम्मल, तो क्या लिखेगा...",
"कि एक लफ्ज़ के बाद मैं कुछ बोल ना सका,",
"लिखा जो अल्फ़ाज़, मौत माने, फिर खामोशी तोड़ ना सका..."
]
],
"mood": "इश्क़"
},
{
"n": 26,
"title": "नफ़रत",
"stanzas": [
[
"कि नफ़रत करूं तो क्यों करूं,",
"मुझे क्या मिलेगा...",
"कि माफ करूं तो क्यों करूं,",
"मुझे क्या मिलेगा...",
"काश ये सवाल पहले सोच लिया होता...",
"कि मोहब्बत करूं तो क्यों करूं,",
"मुझे क्या मिलेगा..."
]
],
"mood": "इश्क़"
},
{
"n": 27,
"title": "दर्द",
"stanzas": [
[
"कि दिया था दर्द किसी ने,",
"मैं उसे ठीक ना कर सका...",
"और चिल्ला भी उस शख्स पर पड़ा,",
"जो मुझसे कभी मिला भी ना था..."
]
],
"mood": "इश्क़"
},
{
"n": 28,
"title": "आसमान",
"stanzas": [
[
"खुले आसमान में उड़ते पन्नों सी, वो किताब लिए बैठी है...",
"एक हाथ में कलाम और दूसरे से मेरा हाथ थामे बैठी है...",
"कलम की सियाही से शब्दों को रूबरू करने बैठी है...",
"वो मेरी जान, खुदा के सामने जब अपने अल्फ़ाज़ रख बैठी है...",
"खुले आसमान में उड़ते पन्नों सी, वो किताब लिए बैठी है..."
]
],
"mood": "इश्क़"
},
{
"n": 29,
"title": "हथेली",
"stanzas": [
[
"कि छोड़ दूंगा खुद को तेरी बाहों में,",
"वो एक रात ऐसी आएगी...",
"कि अपनी सांसों को सोप दूंगा तेरी हथेली पर,",
"वो एक रात ऐसी आएगी...",
"कि मेरी रूह को देगी तू जगह खुद में,",
"वो एक रात ऐसी आएगी...",
"कि मैं तारा बनके चमकूंगा, और तू देख मुस्कुराएगी,",
"वो एक रात ऐसी आएगी..."
]
],
"mood": "इश्क़"
},
{
"n": 30,
"title": "सफर",
"stanzas": [
[
"जिंदगी के सफर में किसी मंजिल सा लगेगा वो...",
"और ना मिले तो कोई ख्वाब सा लगेगा वो…"
],
[
"अगर हो जाए जो फासले,",
"तो किसी याद सा लगेगा वो..."
],
[
"फिर करीब भी आ जाए,",
"तो किसी अंजान सा लगेगा वो..."
]
],
"mood": "इश्क़"
},
{
"n": 31,
"title": "तोहफ़े में",
"stanzas": [
[
"कि तोहफ़े में कुछ बातें लिखकर लाया हूँ...",
"सामने बैठाकर सुना सकूं ये ख़्वाहिश लेकर आया हूँ..."
]
],
"mood": "इश्क़"
},
{
"n": 32,
"title": "मुजरिम",
"stanzas": [
[
"कि ये वफ़ाएं असिकी की मुजरिम हमें ना बताना...",
"हमें छोड़ने की वजह,",
"हमारी खुशी ना बताना...",
"दूर तुम हो रहे हो, हम नहीं...",
"दूर होने के बाद खुद को वफ़ादार ना बताना..."
]
],
"mood": "इश्क़"
},
{
"n": 33,
"title": "आबाद",
"stanzas": [
[
"कि इस कदर आई वो मेरी जिंदगी में,",
"मुझे आबाद कर गई...",
"जितनी थी मेरी गलतियां,",
"उनको वो माफ कर गई..."
]
],
"mood": "इश्क़"
},
{
"n": 34,
"title": "मीरा",
"stanzas": [
[
"तू बन मीरा सी मेरी,",
"मैं बस राधे को ही चाहूँ।",
"तोड़ बैठा जो अपनी बंसी,",
"जो राधे को मैं मिलना पाऊँ।",
"तू क्यों सुनना चाहती धुन मेरी,",
"जो मैं अब कभी सुना ना पाऊँ।",
"हर बैठा अब तो प्रेम में कान्हा,",
"मैं कैसे किसी का हो जाऊँ।"
]
],
"mood": "इश्क़"
},
{
"n": 35,
"title": "मैं खामोश बैठा हूँ",
"stanzas": [
[
"कि मैं खामोश बैठा हूँ,",
"तुम चुप्पी तोड़ोगी क्या...",
"कि मैं अकेला बैठा हूँ,",
"तुम बात करोगी क्या...",
"कि मैं जान बैठा हूँ अपने बारे में सब कुछ,",
"कुछ तुम कहोगी क्या...",
"कि मैं लिख बैठा अपनी कहानी यहां तक,",
"आगे तुम लिखोगी क्या...",
"कि मैं कर बैठा अब इज़हार-ए-मोहब्बत,",
"तुम जवाब दोगी क्या...",
"कि मैं खामोश बैठा हूँ,",
"तुम चुप्पी तोड़ोगी क्या..."
]
],
"mood": "खामोशी"
},
{
"n": 36,
"title": "आबाद",
"stanzas": [
[
"क्या सिखा दूं दुनिया को आबाद होने की..."
],
[
"मुझे खुद दुआ मिली थी,",
"इश्क़ में बर्बाद होने की..."
]
],
"mood": "इश्क़"
},
{
"n": 37,
"title": "तुम भुला देना",
"stanzas": [
[
"कि मैं चाहूं ना अब कुछ भी,",
"तुम उड़ा देना मुझे मेरे लफ़्ज़ों के साथ...",
"वो जो बातें मैंने कही तुमसे,",
"तुम भुला देना मेरे जाने के बाद...",
"ख़ामोशी तो हमेशा से थी,",
"तुम चुप्पी तोड़ देना एक बार रोने के बाद...",
"मैं भी समझ जाऊंगा कि सुन लिया किसी ने मेरा सारा दर्द,",
"मेरे चले जाने के बाद..."
]
],
"mood": "खामोशी"
},
{
"n": 38,
"title": "गलियों",
"stanzas": [
[
"कि ये दो गलियों की करीब मिलों की दूरी बन गई,",
"हमारा उनको भुला देना उनकी ख़्वाहिश बन गई।"
]
],
"mood": "इश्क़"
},
{
"n": 39,
"title": "तेरी हर गलती के बाद",
"stanzas": [
[
"कि तेरी हर गलती के बाद,",
"मेरी एक गलती लिखना...",
"कि हो सके तो,",
"हम दोनों का वो दो तरफा इश्क भी लिखना...",
"कि ये दुनिया भूल न सके,",
"हम दोनों का वो अधूरा रिश्ता लिखना...",
"कि इस रिश्ते की आख़िर में,",
"तेरा मुझसे वो राज छुपाना लिखना...",
"अपनी ख़्वाहिशों को,",
"तू थोड़ा फुर्सत से लिखना...",
"मुझमें निकाली,",
"आखिर में तूने गलतियां हजारों,",
"हर गलती को एक के बाद एक,",
"सहेज कर लिखना..."
],
[
"और मैं छुप जाऊं फिर,",
"तेरी आँखों के सामने से,",
"तेरा वो ख्वाब लिखना...",
"कि तेरी हर गलती के बाद,",
"मेरी एक गलती लिखना..."
]
],
"mood": "इश्क़"
},
{
"n": 40,
"title": "लकीरों को",
"stanzas": [
[
"की तेरे हाथों की लकीरों को भी बदलना पड़ेगा...",
"खुदा के लिखे उस दस्तूर को भी बदलना पड़ेगा...",
"जो चाहा तूने, अगर तुझे ना मिला...",
"तो इस दुनिया को भी तेरे हाथों मिटना पड़ेगा..."
]
],
"mood": "इश्क़"
},
{
"n": 41,
"title": "दास्तान",
"stanzas": [
[
"कि कहानियों के दरमियान में कुछ दास्तान छुपी है...",
"पन्नों को पलट कर जो देखा, तो कुछ बात छुपी है...",
"हर किरदार के पीछे, तो कुछ खामोशी छुपी है...",
"किताब को पढ़ कर जो देखा, लिखने वाले की जो बात छुपी है...",
"कि कहानियों के दरमियान में कुछ दास्तान छुपी है..."
]
],
"mood": "इश्क़"
},
{
"n": 42,
"title": "खेल",
"stanzas": [
[
"कि इस खेल के मैं हर मोहरे चलाना जानता हूँ...",
"इश्क नाम के खेल के हर पैंतरे जानता हूँ...",
"और संभल कर करना हमसे नफ़रत...",
"इश्क करे बिना भी, इश्क में पागल करना जानता हूँ..."
]
],
"mood": "इश्क़"
},
{
"n": 43,
"title": "थकान है",
"stanzas": [
[
"सफ़र ही सुकून का असली मतलब सिखाता है...",
"वरना तो मंज़िल बस एक ठिकाना बनकर रह जाए...",
"और मुकम्मल तो मैं हर शख़्स को कर लूं...",
"पर ये सफ़र की थकान है यारा,",
"जिस वजह से ये ठिकाने से बाहर अब निकला न जाए..."
]
],
"mood": "खामोशी"
},
{
"n": 44,
"title": "आशिकी",
"stanzas": [
[
"कि आशिकी में एक ख्वाहिश कुछ इस कदर कर बैठे हैं...",
"किसी शख्स को फरिश्ता मान, उसे खुदा से मांग बैठे हैं...",
"और वो शख्स हमारी ख्वाहिश जान, उसे पूरा करना चाहता है...",
"वो आशिकी के खिलाफ, हमारी ख्वाहिशें जानना चाहता है..."
]
],
"mood": "इश्क़"
},
{
"n": 45,
"title": "वक्त था",
"stanzas": [
[
"कि वक्त था, झूठ गया...",
"दिल था, टूट गया...",
"वो इंसान, किसी और के खातिर,",
"हमसे रूठ गया..."
]
],
"mood": "बर्बादी"
},
{
"n": 46,
"title": "महफ़िल सजा दूंगा",
"stanzas": [
[
"कि मैं एक महफ़िल सजा दूंगा तेरे चले जाने के बाद...",
"किसी मुशायरे में दिखूंगा तुझे,",
"अपने होश में आने के बाद...",
"और फिर सुनाऊंगा दास्तान-ए-मोहब्बत हमारी,",
"तुझे याद करने के बाद...",
"फिर उम्मीद बस इस बात की रह जाएगी, यारा,",
"कि तू सुन लेगा ये सब कुछ,",
"फिर एक मुसाफ़िर बनने के बाद..."
]
],
"mood": "इश्क़"
},
{
"n": 47,
"title": "पियाला चाय",
"stanzas": [
[
"कि वो पियाला चाय का उस शख़्स के हाथों गवारा है...",
"जो उम्र भर तक पिला सके,",
"वरना गैरों के हाथों या पियालों चूमना,",
"मेरी आदत नहीं..."
]
],
"mood": "इश्क़"
},
{
"n": 48,
"title": "कि करूं जो दुआ खुदा को",
"stanzas": [
[
"कि करूं जो दुआ खुदा को,",
"तुझे खुद में लिखूंगा...",
"दुआ में तेरी किस्मत को",
"मैं अपनी कलम से लिखूंगा,",
"पर तेरे हर दर्द को",
"मैं अपने हिस्से में लिखूंगा।",
"कि करूं जो दुआ खुदा को,",
"तुझे खुद में लिखूंगा...",
"मेरे हाथों में वो बात नहीं",
"कि तेरी हर बात लिखूंगा,",
"पर हर बात में तुझे",
"खुद से ऊंचा लिखूंगा।",
"कि करूं जो दुआ खुदा को,",
"तुझे खुद में लिखूंगा...",
"कि तू मेरी जिंदगी में नहीं,",
"तो कोई नहीं,",
"तुझे अपनी दुआ में लिखूंगा।",
"पर तेरी जिंदगी में",
"खुद से बेहतर इंसान को लिखूंगा।",
"कि करूं जो दुआ खुदा को,",
"तुझे खुद में लिखूंगा...",
"तेरी हर खुशी की वजह",
"मैं खुद को लिखूंगा,",
"पर तेरे हर दर्द का मरहम भी",
"खुद को लिखूंगा।",
"कि करूं जो दुआ खुदा को,",
"तुझे खुद में लिखूंगा..."
]
],
"mood": "दुआ"
},
{
"n": 49,
"title": "सवाल",
"stanzas": [
[
"खुदा के बनाए हुस्न को,",
"निहारने में सवाल कैसा…",
"हमारी नज़रें ना हटी,",
"फिर उनसे हो गया ये बवाल कैसा…"
]
],
"mood": "इश्क़"
},
{
"n": 50,
"title": "कि टूटा हुआ दिल है मेरा",
"stanzas": [
[
"कि टूटा हुआ दिल है मेरा,",
"तुम उसे संवार लोगी क्या...",
"मैं बातें कम करता हूँ,",
"तुम बिन सवाल के जवाब दोगी क्या...",
"कि तुम प्यारी हो बहुत,",
"ये बिन बताए समझ जाओगी क्या...",
"कि आँखों ने तुम्हें देख कर खुदा है बनाया,",
"तुम ये समझ पाओगी क्या...",
"कि तुम्हारा हुस्न को मैं लफ्ज़ों से बयान ना कर सकूं,",
"तुम आँखों की बातें समझोगी क्या…",
"इरादा सिर्फ दोस्ती का था,",
"प्यार हो जाएगा ये पता था क्या...",
"मैं अगर इज़हार कर बैठा,",
"तो तुम मना कर पाओगी क्या...",
"कि टूटा हुआ दिल है मेरा,",
"तुम उसे संवार पाओगी क्या…"
]
],
"mood": "इश्क़"
},
{
"n": 51,
"title": "आग",
"stanzas": [
[
"हर बारी जो अपनी कविताओं को एक पन्ने पे लिख,",
"जो मैं आग के सामने आ खड़ा हूं।",
"हर बारी जो एक गलती करी मैंने,",
"आज उसको दोबारा करने चला हूं।",
"उसको भुलाने की ख्वाहिश जो सोची मैंने,",
"अपनी कविताओं को जलाकर उसे भूल जाऊं ये सोचने लगा हूं।",
"शायद मैं ये गलती दोबारा करके,",
"ये कविता फिर से लिखने लगा हूं।",
"हर बारी जो अपनी कविताओं को एक पन्ने पे लिख,",
"मैं अपनी गलती दोहराने लगा हूं।"
]
],
"mood": "बर्बादी"
},
{
"n": 52,
"title": "कितनी मोहब्बत है तुमसे",
"stanzas": [
[
"कितनी मोहब्बत है तुमसे,",
"ये बताने लगे तो रात हो जाएगी।",
"इतनी लंबी तो किताब बनाई नहीं ख़ुदा ने,",
"जितनी लंबी हमारी बात हो जाएगी।",
"और सवेर से होगी शुरू,",
"फिर रात हो जाएगी।",
"अभी तक चल रही है बात हमारे इश्क़ की,",
"देखो, एक और रात हो जाएगी।"
]
],
"mood": "रात"
},
{
"n": 53,
"title": "काश तू मेरा होता",
"stanzas": [
[
"काश तू मेरा होता",
"तो अपना भी ख्वाबों सा मकान होता।"
],
[
"काश तू मेरा होता",
"तो शायद ही कोई ख्वाब मैंने देखा होता।"
],
[
"काश तू मेरा होता",
"तो शायद ही कोई दुआ को मैंने लिखा होता।"
],
[
"काश तू मेरा होता",
"तो शायद ही कभी खुदा को मैंने याद किया होता।"
],
[
"काश तू मेरा होता",
"तो इस जहां में मरना भी सबसे बड़ा पाप होता।"
],
[
"काश तू मेरा होता",
"तो शायद ही तुझसे आंखों का हटने का ये जुर्म होता।"
],
[
"काश तू मेरा होता",
"तो मेरी हर बात में बस तू ही होता।"
],
[
"काश तू मेरा होता",
"तेरे अलावा मेरा कोई और न होता।"
],
[
"काश तू मेरा होता",
"तो ये अल्फाज़ में बस ये \"काश\" न होता।"
]
],
"mood": "इश्क़"
},
{
"n": 54,
"title": "बर्बाद हुए",
"stanzas": [
[
"ये शायद बद दुआ है उनकी,",
"जो सब तेरे चले जाने के बाद,",
"हमसे बर्बाद हुए।",
"वरना तो इस क़दर नहीं थी,",
"आसिकी मेरी,",
"जिस क़दर हम बर्बाद हुए।"
]
],
"mood": "बर्बादी"
},
{
"n": 55,
"title": "तू तो जानता था मुझे",
"stanzas": [
[
"तू तो जानता था मुझे,",
"तो ये गलती कैसे दुबारा कर बैठा।",
"मेरी तो हर दास्तान तूने सुनी थी,",
"तो कैसे मेरा किरदार तू भूला बैठा।"
],
[
"मेरी तो हर बातों को तू सुना करता था,",
"तो अब उन सबको तू कैसे भूला बैठा।",
"एक सवालों की टोकरी लिए तू ही तो घूमता था साथ मेरे,",
"अब उन जवाबों को तू कैसे किनारे कर बैठा।"
],
[
"मेरे तो किस्से हर किसी की ज़ुबान पे थे,",
"तू तो उन्हें सुनकर भी अनसुना कर दिया बैठा।",
"एक तू ही तो जानता था मुझे सही ढंग से,",
"और तू भी मुझे अंजान बुला बैठा।"
],
[
"मैं बस यही सोच में खोया रहता था,",
"कि तू ही तो जानता था मुझे,",
"और तू भी मुझे अंजान बुला बैठा।"
]
],
"mood": "इश्क़"
},
{
"n": 56,
"title": "चाहूं तुझे देखना",
"stanzas": [
[
"कि मैं चाहूं तुझे देखना उस ढंग से,",
"कि तू फिर दिखे न दुबारा।",
"फिर हर लम्हे में बस तुझे ही निहारूं,",
"जैसे कि तू कभी मिले न दुबारा।",
"और कतरा-कतरा हो जाऊं तुझे देखकर,",
"फिर ख्वाहिश करूं तुझमें मिलने की",
"जैसे हर बूँद मिले सागर में दुबारा।",
"कि मैं चाहूं तुझे देखना उस ढंग से,",
"कि तू फिर दिखे न दुबारा।"
]
],
"mood": "इश्क़"
},
{
"n": 57,
"title": "गर्म मिज़ाज",
"stanzas": [
[
"वो किसी प्याले में रखी चाय सा गर्म मिज़ाज का लगता है,",
"और ठंडा हो जाए तो बेस्वाद सा...",
"नादानी करता वो किसी शैतान सा लगता है,",
"और बड़ा हो जाए तो थोड़ा खामोश सा...",
"उसे सोते वक्त मुस्कुराता देखना किसी ख़्वाब सा लगता है,",
"और ख़्वाब में भी उसके साथ रहना किसी अरमान सा...",
"वो किसी प्याले में रखी चाय सा गर्म मिज़ाज का लगता है,",
"और ठंडा हो जाए तो बेस्वाद सा..."
]
],
"mood": "इश्क़"
},
{
"n": 58,
"title": "वो तो वाक़िफ़ है",
"stanzas": [
[
"वो तो वाक़िफ़ है सच से,",
"फिर भी झूठ का साथ देता है।",
"मेरा ख़ुदा को देखा नहीं उसने,",
"फिर भी ख़ुद को बेमन कहता है।",
"अपनी तारीफों को सुनकर हँसता है वो,",
"इसलिए मेरे सामने खामोश रहता है।",
"दुआएं ना सुनी पड़ें उसे मेरी,",
"इसलिए मेरी बातों से अनजान रहता है।"
]
],
"mood": "इश्क़"
},
{
"n": 59,
"title": "हुस्न का दीदार",
"stanzas": [
[
"चलो आज अपनी क़लम से",
"तुम्हें एक हुस्न का दीदार करवाता हूँ",
"जो देखा मैंने एक नज़र में",
"वो बात मैं बतलाता हूँ।"
],
[
"उसकी आँखों ने किया था क़त्ल मेरा",
"उसके हुस्न को मैं उसका गुनाह बताता हूँ।",
"तारों सी सजी सूरत उसकी",
"मैं अपने ख़ुदा को ये बात बतलाता हूँ।"
],
[
"तूने बना दिया ये शख़्स कैसा",
"मैं ख़ुदा को ही सुनाता चला जाता हूँ।",
"शख़्स के नाम पे उसने बनाया है ये ख़ुदा",
"ये बात मैं हर बार उसे याद दिलाता हूँ।"
],
[
"ना जाने किस ओर उड़ती हैं ज़ुल्फ़ें उसकी",
"मैं देखता रह जाता हूँ।",
"हवाओं का भी क्या क़सूर उसमें",
"मैं ख़ुद उन्हें छुए बिना नहीं रह पाता हूँ।"
],
[
"और चर्चे तो इस कदर हुए उसके जहां में",
"जैसे जन्नत का रास्ता मिला हो उसके मकान से।",
"और बात तो वैसे ग़लत है नहीं",
"क्योंकि देखने ख़ुदा को मैं भी उसके मकान चला जाता हूँ।"
],
[
"और लड़कों का भी क्या कहना उसके दरवाज़े पे",
"उन्होंने तो शराबों के प्याले जो अपने फेंक दिए।",
"हम तो आशिक़-मिज़ाज हैं ग़ालिब, लिखते रह जाएंगे।",
"शराबियों ने उसे देख महख़ाने देखना छोड़ दिए।"
],
[
"ख़ुदा का तू ये करिश्मा देख ज़रा, उसने ये इंसान बनाना छोड़ दिए।",
"देखा जो उसने हुस्न उसका,",
"मेरे ख़ुदा ने दीवाने सारे पीछे छोड़ दिए।"
],
[
"हर रोज़ अपनी क़लम से",
"ये हुस्न का दीदार जो मैं तुम्हें करवाता हूँ,",
"वो शख़्स दिखता नहीं दुबारा",
"इसलिए ये बात मैं तुम्हें हर बार मैं बतलाता हूँ।",
"ख़ुदा से ज़्यादा मैं उस शख़्स को देखना चाहता हूँ।"
]
],
"mood": "इश्क़"
},
{
"n": 60,
"title": "इस कदर लिखता जा रहा है।",
"stanzas": [
[
"उसने तो शायद नहीं पढ़ी होगी कहानी मेरी,",
"तभी इस कदर लिखता जा रहा है।",
"जीते जी बर्बाद कर दी जवानी मेरी,",
"फिर भी वो लिखता जा रहा है।",
"और दुआएं तो वो शायद सुन लेता मेरी,",
"लेकिन लिखने में है वो इतना मशरूफ।",
"वो लिखता जा रहा है।",
"बर्बादी का जैसे मुझे ठेकेदार बना चुका मेरा खुदा,",
"मुझे बर्बाद करता जा रहा है।",
"हर रोज़ एक नया ज़ख्म मेरे हिस्से में,",
"वो लिखते जा रहा है।"
],
[
"मेरा खुद ही है ना तू?",
"क्यों मेरे इश्क़ को,",
"इस कदर बर्बाद लिखता जा रहा है।",
"उसने शायद पढ़ी नहीं कहानी मेरी,",
"इसलिए मुझे इस कदर बर्बाद लिखते जा रहा है।"
]
],
"mood": "बर्बादी"
},
{
"n": 61,
"title": "मुक़ाम",
"stanzas": [
[
"उसकी जिंदगी मे मेरा मुक़ाम,",
"ना रखना तू मौला,",
"एक दरबदर आशिक़ की तरह,",
"भटकना चाहते हैं मैं,",
"उनकी गलियों को ना भूल जाए,",
"इसलिए उन्हीं में रहना चाहते हैं मैं।"
]
],
"mood": "दुआ"
},
{
"n": 62,
"title": "महोब्बत की वजह होगी",
"stanzas": [
[
"शायद मेरा जाना ही तुम्हारी महोब्बत की वजह होगी...",
"मेरे दिए ग़मों को दूर करना ही उसके करीब आने की वजह होगी...",
"कि तुम वकालत करोगी मेरी पर उसकी बातों में तुम्हारी तारीफ़ होगी...",
"शायद मेरा जाना ही तुम्हारी महोब्बत की वजह होगी...",
"कि तुम अब उसके पूछे हर सवाल का जवाब होगी...",
"मेरी बातों को भुलाने के खातिर तुम्हें बस उसकी बात याद होगी...",
"शायद मेरा जाना ही तुम्हारी महोब्बत की वजह होगी...",
"कि अब उसके सवालों की गिनती में एक और सवाल की बात होगी..."
],
[
"कि जवाब में मुझे हाँ करने के बाद भी उसके लिए हाँ होगी...",
"शायद मेरा जाना ही तुम्हारी महोब्बत की वजह होगी..."
]
],
"mood": "इश्क़"
},
{
"n": 63,
"title": "रानी",
"stanzas": [
[
"कि तेरा आना मुझे किसी रानी सा लगे...",
"क्यूं तुझे देख,",
"मुझे खुद में ख़ामी सा लगे...",
"कि तुझे देखने को जो मैं हर बार तरसू,",
"क्यूं मुझे देखना हर बार तुझे अंजान सा लगे...",
"कि तेरी आवाज़ को सुनना कोई संगीत सा लगे...",
"क्यूं तुझे देख भाग जाना किसी बहाने सा लगे...",
"कि तुझसे ख़्वाबों में भी मिलना किसी अरमान सा लगे...",
"क्यूं तेरा साथ होना भी किसी ख़्वाब सा लगे...",
"कि तेरा आना मुझे किसी रानी सा लगे...",
"क्यूं तुझे देख,",
"मुझे खुद में ख़ामी सा लगे..."
]
],
"mood": "इश्क़"
},
{
"n": 64,
"title": "तुझको तो मैंने कभी रोका ही नहीं",
"stanzas": [
[
"जा तुझको तो मैंने कभी रोका ही नहीं,",
"लेकिन मेरी रिहाई की तू माँग ना करियो।",
"जिस कमरे को हम दोनों ने मिलकर था बिगाड़ा,",
"उसको सुधारने की तू कोशिश न करियो।"
],
[
"मैं एक ख्वाहिश जो तुझसे माँग रहा हूँ,",
"तू बस उसको कभी मना न करियो।",
"मेरी हालतों में मुझे देखकर,",
"लौटने की तू कोशिश न करियो।"
],
[
"मैं तो मार दूंगा उस कमरे के बाहर,",
"फिर तू ताला तोड़ने की कोशिश न करियो।",
"तूने ही तो कहा था अब थक गई है मुझसे,",
"तो मुझे इस कमरे से बाहर ले जाने की मेहनत न करियो।"
],
[
"जिस तरह करी थी नज़रअंदाज़ मेरी सारी बातें,",
"उसी तरह मेरी रुकी साँसों को भी तू नज़रअंदाज़ करियो।",
"और चल रही हो अगर मेरी साँसें,",
"तो मुझे उठाने की कोशिश न करियो।"
],
[
"मैंने तो मना किया था तुझसे,",
"इस कमरे में दुबारा आने की कोशिश न करियो।",
"एक बार कहता हूँ मैं फिर से,",
"जा तुझको तो मैंने कभी रोका ही नहीं,",
"लेकिन मेरी रिहाई की तू फिर कभी माँग ना करियो।"
]
],
"mood": "बर्बादी"
},
{
"n": 65,
"title": "तू पलट कर आ तो सही",
"stanzas": [
[
"तू पलट कर आ तो सही",
"देख मैं अब रोने लगा हूँ।",
"मेरे आँसुओं का सवाल है मुझसे,",
"मैं क्यों तुझे फिर से याद करने लगा हूँ।",
"मैंने संदूक तो बंद कर दी थी तेरी,",
"आँखों का सवाल है,",
"मैं क्यों उसे ढूँढने लगा हूँ।",
"देखी जो तस्वीरें फिर से तेरी,",
"मैं देख फिर से रोने लगा हूँ।"
],
[
"सिर्फ एक बारी तो पलट कर आ सही,",
"मैं अब जाने लगा हूँ।",
"देख मिट्टी तो अब डाल चुकी है मुझ पर,",
"मैं अलविदा कहने लगा हूँ।"
],
[
"यादों को तो तू समेट के रख लियो,",
"क्योंकि मैं तो उन्हें देख रोने लगा हूँ।",
"तू तो मरने के बाद दफन हुआ,",
"मैं तेरी कबर पे सोने लगा हूँ।",
"और यादों ने इस कदर मार दिया,",
"कि मैं फिर उठा नहीं।",
"देख, तू पलट के आया नहीं,",
"तो अब मैं भी दफन होने लगा हूँ।"
]
],
"mood": "बर्बादी"
}
];
